coreutils
findutils
fzf
gcc
git
glib
glibmm
gnu-sed
gnupg
gnutls
gron
hub
jq
libmagic
markdown
ncurses
pinentry-mac
postgresql@14
pyenv
python@3.10
readline
reattach-to-user-namespace
sqlite
telnet
terminal-notifier
tmux
tree
universal-ctags
vim
neovim
wget
