awscli
bash
coreutils
ctags
docker
ffmpeg
findutils
fzf
gcc
git
glib
glibmm
gnu-sed
gnupg
gnutls
gpg-agent
gron
hiredis
hub
jq
kakoune
libgpg-error
libmagic
markdown
ncurses
node@10
pinentry-mac
postgresql
postgresql@11
pyenv
python
python@2
python@3.8
readline
reattach-to-user-namespace
redis
sqlite
tcl-tk
telnet
terminal-notifier
the_silver_searcher
tmux
todo-txt
tree
universal-ctags
vim
wget
